<s>
</s>
<unk>
.
you
i
a
is
the
,
?
to
of
what
are
do
not
and
me
it
in
am
that
have
tell
can
my
get
as
how
your
like
i'm
when
be
about
joke
an
feel
who
for
computer
cross
don't
or
no
with
by
but
on
-
all
software
<num>
much
than
think
was
at
he
know
any
one
so
very
why
could
should
"
if
better
more
favorite
!
will
which
read
we
good
did
robot
well
stock
yes
robots
make
that's
die
been
emotion
from
say
right
hal
feeling
mad
really
hard
does
said
human
chat
other
eat
market
never
yet
too
only
up
bad
has
sense
money
try
capable
myself
it's
emotions
work
gossip
sad
ever
would
take
lot
computers
just
things
time
doing
programmed
some
hi
there
sometimes
now
they
them
two
man
way
experience
into
always
certainly
quite
python
sure
body
number
people
artificial
immortal
use
can't
science
isn't
going
many
history
hear
makes
angry
this
feelings
express
gossips
dream
his
play
every
love
you're
language
want
hardware
something
nice
probably
best
kind
sorry
anger
far
hate
electricity
being
crazy
thank
first
may
wrote
written
question
ask
name
worry
great
maybe
bot
common
book
soccer
high
same
everything
what's
i've
anything
hello
etc
study
baseball
used
fear
made
talk
operating
run
long
systems
often
need
basketball
guns
sound
lie
mean
matter
power
between
shame
him
then
business
chemistry
self
food
sadness
true
learn
lost
energy
move
pain
agree
brain
anyone
over
go
might
yourself
cannot
control
happy
little
few
system
though
making
large
known
cat
mind
interested
program
sun
own
wavelength
understand
see
out
anybody
complex
able
haven't
moon
frank
programming
states
where
enough
morning
personal
i'll
incapable
data
live
music
here
war
shouldn't
robotics
story
venus
talking
jealous
such
through
idea
calculations
laugh
immature
fun
low
players
done
galaxy
yesterday
once
smith
earth
herbert
linux
sapient
spouse
construct
bots
thing
played
difficult
united
mood
each
fine
conversation
ai
ball
eggs
game
dollar
thermodynamics
called
built
years
put
means
sort
most
asimov
were
cricket
dune
using
bug
illuminati
chatterbox
depends
circuit
friends
field
character
drink
complicated
unix
fan
count
life
c
understands
cow
numbers
act
unless
although
humans
relationships
lack
cheating
free
mac
age
spiderman
dishonest
location
internet
windows
improve
thomas
earn
books
madrid
others
novels
wish
ibm
binary
sentient
arthur
face
per
they're
government
excellent
kinds
form
brothers
didn't
chicken
working
bank
accuracy
meet
movies
sell
perfect
even
:
thought
scared
rabbit
friend
awesome
president
topic
<num>th
walk
heard
actually
bored
clark
perpetuated
allowed
effectively
nothing
ashamed
course
rings
explain
simply
real
indefinitely
seems
exactly
simple
embarrassed
economics
production
sheep
invented
including
its
jealousy
teams
world
ten
state
heat
emulate
bragging
intelligence
point
lemon
american
young
capacity
under
had
he's
type
buy
electronic
electric
context
bit
everywhere
personality
space
look
studied
person
off
os
engine
instructions
emote
vineland
part
given
find
dr
speed
cramped
seen
times
paranoid
dog
lord
trilogy
super
ability
conspiracy
addict
chaucer
teknolust
motormouth
therefore
building
online
arrogant
digits
frosted
predict
again
million
counts
linguistic
condition
shelf
eleven
special
above
save
seriously
asking
characteristics
o
fond
least
process
subject
fast
regarded
mate
doubt
impeached
speedrun
sincere
traterrestrial
definition
asked
machine
speaking
issues
appointment
rich
economic
conditions
cheat
country
dance
hobbit
hobby
problems
round
give
greatest
three
cytology
hide
secret
clones
sufficient
performs
fiction
+
jokes
$
functionally
trading
programmer
because
weevils
slick
thief
year
second
our
added
unfortunately
project
puns
source
cake
doesn't
rates
nervous
cheetah
verne
thanks
natural
author
processing
kayak
old
jimmy
central
entities
geoffrey
amendment
particle
civil
functions
bend
distribution
unattractive
forever
lonely
next
function
serious
sent
communicate
events
guilty
new
husband
solaris
agent
wrong
keep
race
tales
carolina
delicious
ram
bat
janet
refuse
works
celtic
shortage
subjects
stupid
piece
perform
sci
existence
miles
forget
pynchon
lem
random
resources
referred
macos
capability
unhappy
organization
happen
series
;
alien
running
gold
unit
big
interesting
still
case
thinking
assistant
frequency
dealing
lag
became
okay
acting
top
political
hope
expressed
hobbies
runs
machines
fairly
implementation
digital
also
society
lots
laws
logic
they'd
greetings
practical
cloning
ray
news
operations
william
emotional
orbit
supply
guy
jules
close
investment
help
especially
psycho
dreams
shot
dead
breathe
parts
upload
piers
bilbo
pure
movie
believe
cause
robert
father
named
reside
java
liked
androids
after
pretty
clone
ways
wanted
guess
disgusting
mass
mother
copy
branch
noticed
saying
end
physics
port
born
temptation
jaw
road
later
easily
frankenstein
reproduction
considered
obvious
buddhist
sophisticated
stuff
entity
pleasure
commander
harder
fictional
another
rate
pedantic
seem
soon
exchange
player
universe
tried
gibson
john
must
honest
changes
server
flakes
beings
aren't
ratchet
backed
away
respond
nasa
except
anthony
illuminatus
met
governor
wouldn't
got
current
killer
code
s
ass
disk
sports
godzilla
wife
either
interests
mask
copied
automobile
inside
says
baggins
hubble
ambiguity
needs
net
re
wooden
r
value
carrying
purposes
cells
wants
fi
canned
murderer
uses
device
experiencing
football
killed
position
wide
gravitation
training
toward
larger
correct
spending
dull
endangers
cool
'sentience'
echolocation
cancer
environment
waste
discredited
molecules
original
dentist
tall
algorithm
stomach
devoted
familiar
edison
tune
james
george
easy
competitive
eskimos
she
medical
hands
queen
female
stumps
grudges
century
numerical
mrs
somehow
purpose
legged
coordinates
ruth
supercomputer
component
britain
supremacy
replicates
similar
performing
let
rather
gene
anyway
bacteria
continental
malfunction
shoe
erased
uptight
functional
arms
reference
subtraction
sea
cereal
sand
film
alive
merely
started
telescope
saw
moravec
beverages
useful
glove
battle
charge
break
poor
holden
kennedy
inverse
within
worst
items
ambiguous
limits
write
resisting
support
existed
connections
wondering
diagnosis
deathless
distance
parent
greenpeace
silicon
pig
sociopolitical
mole
cold
sequence
nic
desks
basic
homer
dirty
observations
line
habib
surgery
monster
reflects
processor
union
reason
flawless
files
hand
explicit
south
noticeably
rumormongering
wilson
depending
multithreaded
pretentious
mounting
whoever
yep
heuristic
west
algorithmique
rectangular
beautiful
omnipotent
addition
loosen
anymore
boarded
twenty
happiness
allegory
lawyer
mouth
dental
implements
counterproductive
conversations
bathroom
impolite
naturally
humour
came
detect
heart
opinion
perfectly
developed
herman
unacceptable
allow
usually
stories
andromeda
cruel
mumble
small
identify
newer
centre
invest
planet
types
following
hans
transformation
hare
however
intoxicated
greater
health
terse
along
while
snowboarding
burial
capitalism
misses
together
watt
matrix
iron
)
instead
ideas
simulate
create
observation
components
processes
rotation
fact
carcinogen
devices
checks
coordination
bathe
trivially
feature
hot
shea
material
frenetic
syntactic
military
covered
simplistic
chip
recall
moved
ownership
resets
shorter
oh
lightbulb
ichthyology
packets
offend
enjoy
silent
goats
individuals
standards
phone
carrion
peter
powers
plan
days
drunk
recommend
afraid
spinning
segmentation
wine
prolific
sprinkler
ruby
ninja
painted
exhaust
progression
jelly
mobile
stop
dawn
irritates
red
void
crystallography
victorian
profit
forming
implicit
centuries
went
night
governing
supposedly
parenting
productively
stores
publicly
maradona
else
shares
color
network
strictest
ambition
shape
discrete
defining
pack
fell
liking
alright
channels
infinitely
glad
shelley
toto
kisser
burger
constructing
preceding
aspirations
resolution
tolkein's
excited
drops
force
anomalies
corporeal
archive
entire
parrot
stewardess
operated
ideally
caused
charles
damaged
associated
advocating
conspiracies
flesh
learning
fishes
worrying
baby
competitions
fyodor
national
guiltier
andrew
erred
silenced
knit
variety
finished
compared
conservation
stops
programs
bacteriology
burn
medicine
british
inspired
eniac
skunk
assisted
boredom
took
relationship
district
loser
attracts
characterized
bird
psychopath
everyday
fakie
jordan
based
imagine
chilly
nearest
consisting
curious
embarrassment
shortcuts
revise
factories
expecting
sank
'real'
blame
personally
comes
role
adage
keeping
commonly
suppose
waves
administration
mutual
orders
irreverent
socially
oxymoron
change
deranged
conversions
inorganic
safe
phase
zero
released
comic
popularly
poppy
day
back
proof
therapy
consumption
annoys
hatter
suggest
include
patterns
raghava
rye
dostoyevsky
fill
ant
allegations
rules
nixon
honor
stanislaw
photo
ai's
amounted
broad
j
skiddoo
subconscious
parker
meaning
blue
result
missing
diseases
andes
beats
people's
closely
includes
valis
division
invitation
multiplication
competition
nature
frighten
fight
boll
representative
star
understandable
siblings
become
jocks
soviet
borrow
appears
technical
h<num>o
holsteins
overly
avogadro
iliad
finance
odyssey
proving
ba
ill
interacting
plato's
require
hat
important
japanese
clinical
method
versed
theoretically
slides
periods
ones
vendor
silver
word
topics
errors
come
individual
offense
funds
without
ugly
team
attracted
violence
famous
scarcity
probability
felt
short
kindly
labor
alice
improvement
russia's
discussed
ssh
absorbed
chemicals
cases
forms
ding
messy
size
medium
tolkein
hamburger
perhaps
barca
opposing
company
someday
concerned
band
whether
attempts
link
napkins
launched
older
derangement
assuming
accused
admonition
tool
oses
finals
beat
playing
general
barcelona
purity
survive
anthem
yard
wave
scientist
goes
operational
legs
dire
wits
we're
employed
practicality
jonson
someone
pays
class
buying
store
organisms
documentation
predetermined
plato
mixing
classless
notes
yolo
repository
braggadocio
governed
f
students
recently
feels
microprocessor
smarter
us
produce
filtering
vultures
herd
forgetting
nine
physicist
gives
liar
edwin
article
novel
castle
ios
milky
communist
stamped
reputation
adapt
places
attack
consume
bionic
researchers
kevin
stayed
chronicles
wealthy
university
assassinated
diamond
authority
feasible
until
occurring
longfellow
indecisive
sir
toad
across
terminated
engages
data's
jacobs
disease
attention
couldn't
alcoholic
catcher
_
difference
longer
saloon
walks
gutenberg
teacher
babe
social
orientation
metal
china
caulfield
sugar
essence
period
tend
kill
unaffected
please
accept
contrary
bringing
par
follows
leo
volume
measured
kiss
canturbury
fascinating
york
prefer
cup
mr
math
seat
unconscious
crashes
these
<num>nd
malli
o'm
dick
creating
pass
standard
questions
owner
boss
awfully
heuristique
sensors
local
choose
boyfriend
anton
cities
sal
android
grammatical
bothered
firewalls
requires
veut
albert
nickel
office
rest
direction
diagnosed
fighting
communism
spaceflight
nation
environmental
takes
four
damage
exploring
hoops
wonder
database
let's
honking
users
cpu
becomes
surprising
measure
death
philip
logique
search
responsible
dutch
bar
answering
pick
child
exception
painting
listen
guide
emulating
kicking
information
seeing
avoided
allowing
instantiated
transcend
deals
respects
ams
tipsy
paw
utilization
drop
eventually
nah
resistant
failed
mountain
namespaces
riding
applied
tom
wicket
privately
update
sufficiently
masked
proposals
faults
hal<num>
dense
pun
casino
satellite
interest
copying
appearance
arrogance
deployed
board
resemblance
gregory
rawhide
toying
deeper
sales
algorithmic
paradoxical
strange
contiguous
goal
davis
statement
bradbury
currency
sited
person's
foundation
various
chatterbots
challenged
talks
laughter
pothead
normally
edition
couple
purple
steam
master
third
nobody
strawberry
last
show
possessions
pitch
pro
sky's
nearby
k
writing
kingdom
medication
spider
volleyball
six
incorrect
order
believed
stay
paying
living
psychiatrist
idiot
giant
carnation
quitter
dumb
relative
busy
conflict
mentally
sounds
sputnik
biology
cave
poet
deceitful
raise
hopes
itself
stimulus
babbage
hold
norby
refer
department
flat
governments
remove
engineering
sonar
looked
craft
thousands
sparse
related
tips
europe
ms
land
tilting
v
copper
hollywood
looking
lunatic
avoiding
milk
month
average
incredibly
experimental
firewall
canterbury
lesser
h
pennsylvania
movement
xt
smart
definitely
spray
output
marx
banned
gyroscope
error
novocain
down
sets
passenger
supercomputers
scientists
isaac's
margin
job
astronomer
we'd
predictable
d
respect
literary
hurt
stimulating
upset
hopeless
switch
refused
languages
situations
club
tolstoy
concerns
ultrasonic
deceiving
several
subjective
record
fire
quickly
zen
superintelligent
rapidly
owned
copies
dolphins
rude
translate
counseling
operates
behave
god
(
interpretations
worldwide
promoting
check
define
determine
bioinformatics
established
frustrated
execute
rivals
trip
nested
destination
supports
senses
crystals
set
internal
compliment
creativity
irc
substance
hypothetical
nearly
mathematical
somewhat
bases
uncultured
describe
cited
fever
technically
allocation
entropy
weird
activism
plenty
inspirational
shoes
mary
repeat
insensitive
photons
major
writers
fool
lt
revisions
readability
volumes
lawn
que
wasn't
originally
subjectivity
happily
taxation
entertainment
nope
lying
those
scientific
stand
weren't
activity
dynamics
rule
coward
pizza
actions
deleted
rooms
corpus
magnitude
paid
wonderland
bet
explicitly
amused
runner
fully
stockholders
xfind
richard
wester
chiefly
blade
primarily
truly
silently
'
mounted
product
axis
raccoons
ultrasound
today
alleged
highly
alone
wealth
loved
insecure
competing
attached
global
react
flaws
integrated
plane
isaac
publishers
preferably
comedy
critical
overdo
open
shaped
killing
pieces
deniably
seabed
fancy
sour
growth
schizophrenic
told
yoda
group
continual
generally
children
einstein
inability
reacting
corrupt
continent
cartune
roof
pc
skills
announces
sandpaper
expect
restrictive
i'd
sober
affairs
charlatan
monitoring
distinguishes
dictionary
ego
sinsemillia
cyberpunk
grew
railroads